{"token2id": {"<PAD>": 0, "<UNK>": 100001, ".": 1, "the": 2, ",": 3, "to": 4, "and": 5, "of": 6, "a": 7, "is": 8, "in": 9, "that": 10, "not": 11, "\"": 12, "-": 13, "it": 14, "you": 15, "for": 16, "i": 17, "are": 18, "?": 19, "have": 20, "be": 21, "on": 22, "they": 23, "this": 24, "with": 25, "'": 26, "as": 27, "do": 28, "was": 29, "will": 30, "s": 31, "/": 32, "or": 33, "he": 34, "but": 35, "we": 36, "!": 37, "if": 38, "what": 39, "all": 40, "their": 41, "by": 42, "would": 43, "who": 44, "so": 45, "from": 46, "your": 47, "at": 48, "no": 49, "has": 50, "people": 51, ")": 52, "about": 53, "there": 54, "(": 55, "an": 56, "more": 57, "his": 58, "one": 59, "just": 60, "like": 61, "can": 62, "trump": 63, "out": 64, ":": 65, "when": 66, "up": 67, "our": 68, "how": 69, "us": 70, "them": 71, "my": 72, "get": 73, "should": 74, "did": 75, "than": 76, "were": 77, "does": 78, "been": 79, "only": 80, "time": 81, "any": 82, "some": 83, "other": 84, "had": 85, "because": 86, "am": 87, "now": 88, "think": 89, "those": 90, "I": 91, "why": 92, "many": 93, "know": 94, "good": 95, "then": 96, "which": 97, "even": 98, "right": 99, "these": 100, "me": 101, "over": 102, "years": 103, "see": 104, "being": 105, "could": 106, "make": 107, "much": 108, "well": 109, "way": 110, "she": 111, "government": 112, "need": 113, "most": 114, "$": 115, "state": 116, "very": 117, "money": 118, "want": 119, "go": 120, "her": 121, "him": 122, "here": 123, "into": 124, "also": 125, "where": 126, "tax": 127, "going": 128, "cannot": 129, "too": 130, "%": 131, "same": 132, "say": 133, "never": 134, "canada": 135, "its": 136, "take": 137, "really": 138, "back": 139, "own": 140, "said": 141, "after": 142, "new": 143, "still": 144, "work": 145, "world": 146, "first": 147, "pay": 148, "year": 149, ";": 150, "\u2019": 151, "country": 152, "nothing": 153, "down": 154, "every": 155, "better": 156, "public": 157, "another": 158, "may": 159, "off": 160, "let": 161, "while": 162, "president": 163, "before": 164, "such": 165, "long": 166, "law": 167, "two": 168, "against": 169, "_": 170, "use": 171, "point": 172, "made": 173, "thing": 174, "actually": 175, "care": 176, "something": 177, "believe": 178, "great": 179, "last": 180, "life": 181, "news": 182, "sure": 183, "article": 184, "again": 185, "problem": 186, "real": 187, "&": 188, "fact": 189, "look": 190, "since": 191, "both": 192, "someone": 193, "day": 194, "things": 195, "come": 196, "left": 197, "party": 198, "keep": 199, "without": 200, "yes": 201, "anything": 202, "maybe": 203, "read": 204, "support": 205, "free": 206, "far": 207, "change": 208, "vote": 209, "anyone": 210, "always": 211, "must": 212, "got": 213, "under": 214, "system": 215, "little": 216, "part": 217, "doing": 218, "white": 219, "obama": 220, "big": 221, "ever": 222, "put": 223, "oil": 224, "person": 225, "man": 226, "alaska": 227, "give": 228, "women": 229, "political": 230, "bad": 231, "enough": 232, "might": 233, "done": 234, "business": 235, "less": 236, "find": 237, "lot": 238, "best": 239, "job": 240, "few": 241, "agree": 242, "through": 243, "around": 244, "wrong": 245, "american": 246, "help": 247, "old": 248, "already": 249, "city": 250, "used": 251, "stop": 252, "taxes": 253, "away": 254, "media": 255, "needs": 256, "others": 257, "election": 258, "yet": 259, "health": 260, "high": 261, "next": 262, "com": 263, "issue": 264, "least": 265, "everyone": 266, "canadian": 267, "comment": 268, "live": 269, "seems": 270, "\u201c": 271, "place": 272, "\u201d": 273, "mr": 274, "family": 275, "church": 276, "liberal": 277, "www": 278, "etc": 279, "america": 280, "trudeau": 281, "course": 282, "god": 283, "power": 284, "post": 285, "getting": 286, "=": 287, "case": 288, "house": 289, "making": 290, "true": 291, "end": 292, "cost": 293, "home": 294, "states": 295, "million": 296, "trying": 297, "hope": 298, "until": 299, "school": 300, "having": 301, "war": 302, "t": 303, "story": 304, "children": 305, "understand": 306, "comments": 307, "either": 308, "mean": 309, "reason": 310, "makes": 311, "tell": 312, "else": 313, "federal": 314, "please": 315, "today": 316, "try": 317, "income": 318, "different": 319, "u": 320, "matter": 321, "times": 322, "hard": 323, "history": 324, "called": 325, "probably": 326, "clinton": 327, "*": 328, "based": 329, "liberals": 330, "between": 331, "run": 332, "instead": 333, "police": 334, "question": 335, "ago": 336, "jobs": 337, "once": 338, "thought": 339, "rather": 340, "saying": 341, "rights": 342, "start": 343, "love": 344, "guy": 345, "http": 346, "perhaps": 347, "working": 348, "call": 349, "simply": 350, "hillary": 351, "show": 352, "themselves": 353, "non": 354, "means": 355, "feel": 356, "bill": 357, "however": 358, "oh": 359, "paid": 360, "name": 361, "says": 362, "though": 363, "given": 364, "kids": 365, "poor": 366, "during": 367, "control": 368, "idea": 369, "men": 370, "americans": 371, "canadians": 372, "past": 373, "each": 374, "https": 375, "line": 376, "republican": 377, "deal": 378, "everything": 379, "facts": 380, "human": 381, "issues": 382, "opinion": 383, "become": 384, "national": 385, "guess": 386, "per": 387, "truth": 388, "countries": 389, "office": 390, "small": 391, "likely": 392, "sense": 393, "pretty": 394, "using": 395, "kind": 396, "republicans": 397, "seem": 398, "private": 399, "self": 400, "days": 401, "social": 402, "majority": 403, "court": 404, "laws": 405, "able": 406, "evidence": 407, "number": 408, "military": 409, "rest": 410, "thank": 411, "plan": 412, "china": 413, "lost": 414, "living": 415, "democrats": 416, "example": 417, "market": 418, "citizens": 419, "black": 420, "thanks": 421, "current": 422, "remember": 423, "hate": 424, "gun": 425, "move": 426, "exactly": 427, "economy": 428, "paying": 429, "illegal": 430, "folks": 431, "full": 432, "buy": 433, "wants": 434, "especially": 435, "taking": 436, "continue": 437, "legal": 438, "term": 439, "wonder": 440, "game": 441, "whole": 442, "future": 443, "society": 444, "costs": 445, "anti": 446, "local": 447, "class": 448, "side": 449, "education": 450, "gets": 451, "group": 452, "act": 453, "donald": 454, "russia": 455, "including": 456, "low": 457, "seen": 458, "comes": 459, "words": 460, "mind": 461, "community": 462, "companies": 463, "hawaii": 464, "talking": 465, "nation": 466, "whether": 467, "insurance": 468, "order": 469, "often": 470, "civil": 471, "almost": 472, "coming": 473, "young": 474, "certainly": 475, "cut": 476, "ask": 477, "looking": 478, "important": 479, "elected": 480, "personal": 481, "happen": 482, "water": 483, "watch": 484, "land": 485, "policy": 486, "m": 487, "three": 488, "middle": 489, "service": 490, "billion": 491, "level": 492, "quite": 493, "word": 494, "goes": 495, "open": 496, "lives": 497, "nice": 498, "dollars": 499, "crime": 500, "information": 501, "found": 502, "sad": 503, "sorry": 504, "clear": 505, "interest": 506, "along": 507, "campaign": 508, "went": 509, "conservative": 510, "property": 511, "child": 512, "voters": 513, "talk": 514, "industry": 515, "politics": 516, "win": 517, "leave": 518, "team": 519, "reality": 520, "catholic": 521, "due": 522, "north": 523, "rate": 524, "problems": 525, "re": 526, "budget": 527, "voted": 528, "e": 529, "head": 530, "foreign": 531, "told": 532, "took": 533, "single": 534, "population": 535, "economic": 536, "hand": 537, "face": 538, "top": 539, "thinking": 540, "gas": 541, "climate": 542, "came": 543, "rail": 544, "woman": 545, "choice": 546, "second": 547, "provide": 548, "happened": 549, "yourself": 550, "play": 551, "clearly": 552, "company": 553, "correct": 554, "car": 555, "spending": 556, "large": 557, "ones": 558, "claim": 559, "fake": 560, "politicians": 561, "racist": 562, "answer": 563, "+": 564, "set": 565, "bit": 566, "higher": 567, "hear": 568, "death": 569, "half": 570, "increase": 571, "possible": 572, "united": 573, "worse": 574, "unless": 575, "cause": 576, "common": 577, "wait": 578, "within": 579, "millions": 580, "process": 581, "allowed": 582, "schools": 583, "speech": 584, "members": 585, "bring": 586, "price": 587, "himself": 588, "interesting": 589, "food": 590, "stupid": 591, "d": 592, "longer": 593, "th": 594, "stand": 595, "behind": 596, "housing": 597, "usa": 598, "immigration": 599, "congress": 600, "area": 601, "taken": 602, "b": 603, "lack": 604, "lol": 605, "running": 606, "needed": 607, "except": 608, "whatever": 609, "difference": 610, "parents": 611, "rich": 612, "knows": 613, "k": 614, "position": 615, "blame": 616, "spend": 617, "fair": 618, "general": 619, "security": 620, "religious": 621, "c": 622, "fund": 623, "doubt": 624, "g": 625, "administration": 626, "huge": 627, "trade": 628, "turn": 629, "fire": 630, "respect": 631, "bc": 632, "entire": 633, "close": 634, "services": 635, "experience": 636, "justice": 637, "situation": 638, "expect": 639, "simple": 640, "russian": 641, "stay": 642, "workers": 643, "criminal": 644, "report": 645, "debt": 646, "harper": 647, "ontario": 648, "actions": 649, "heard": 650, "statement": 651, "major": 652, "allow": 653, "violence": 654, "sounds": 655, "months": 656, "jesus": 657, "students": 658, "lower": 659, "reading": 660, "medical": 661, "decision": 662, "completely": 663, "nor": 664, "building": 665, "check": 666, "easy": 667, "rules": 668, "ok": 669, "several": 670, "view": 671, "week": 672, "friends": 673, "science": 674, "wanted": 675, "road": 676, "lies": 677, "argument": 678, "attack": 679, "energy": 680, "benefit": 681, "program": 682, "speak": 683, "age": 684, "race": 685, "force": 686, "action": 687, "soon": 688, "hold": 689, "religion": 690, "list": 691, "above": 692, "yeah": 693, "short": 694, "o": 695, "pass": 696, "south": 697, "voting": 698, "build": 699, "leader": 700, "involved": 701, "value": 702, "consider": 703, "started": 704, "gone": 705, "fine": 706, "result": 707, "democratic": 708, "further": 709, "wish": 710, "john": 711, "guys": 712, "conservatives": 713, "absolutely": 714, "works": 715, "constitution": 716, "benefits": 717, "#": 718, "stuff": 719, "known": 720, "kill": 721, "freedom": 722, "looks": 723, "worked": 724, "employees": 725, "obviously": 726, "learn": 727, "giving": 728, "lose": 729, "killed": 730, "none": 731, "mention": 732, "homeless": 733, "prices": 734, "serious": 735, "knew": 736, "outside": 737, "rates": 738, "guns": 739, "gop": 740, "chance": 741, "response": 742, "save": 743, "happy": 744, "follow": 745, "actual": 746, "risk": 747, "special": 748, "disagree": 749, "fear": 750, "won": 751, "board": 752, "itself": 753, "wing": 754, "takes": 755, "funny": 756, "votes": 757, "college": 758, "research": 759, "truly": 760, "spent": 761, "lie": 762, "sexual": 763, "share": 764, "protect": 765, ">": 766, "worth": 767, "amount": 768, "numbers": 769, "immigrants": 770, "couple": 771, "false": 772, "groups": 773, "sex": 774, "decades": 775, "alone": 776, "oregon": 777, "project": 778, "together": 779, "muslim": 780, "asked": 781, "ways": 782, "calling": 783, "drug": 784, "candidate": 785, "globe": 786, "safe": 787, "families": 788, "air": 789, "wow": 790, "average": 791, "culture": 792, "responsible": 793, "thousands": 794, "street": 795, "leaders": 796, "dead": 797, "funding": 798, "certain": 799, "access": 800, "among": 801, "shows": 802, "seriously": 803, "attention": 804, "form": 805, "senate": 806, "apparently": 807, "otherwise": 808, "union": 809, "gave": 810, "supporters": 811, "sell": 812, "global": 813, "failed": 814, "lead": 815, "record": 816, "across": 817, "according": 818, "happens": 819, "democracy": 820, "realize": 821, "toronto": 822, "individual": 823, "later": 824, "total": 825, "financial": 826, "policies": 827, "points": 828, "add": 829, "org": 830, "hit": 831, "judge": 832, "leadership": 833, "trust": 834, "finally": 835, "source": 836, "mass": 837, "created": 838, "hands": 839, "beyond": 840, "former": 841, "abuse": 842, "available": 843, "forget": 844, "st": 845, "choose": 846, "alaskans": 847, "write": 848, "earth": 849, "piece": 850, "solution": 851, "native": 852, "early": 853, "month": 854, "lots": 855, "drive": 856, "create": 857, "indeed": 858, "corporate": 859, "dog": 860, "reasons": 861, "democrat": 862, "willing": 863, "university": 864, "press": 865, "worst": 866, "ndp": 867, "upon": 868, "written": 869, "west": 870, "data": 871, "[": 872, "justin": 873, "]": 874, "similar": 875, "accept": 876, "nobody": 877, "afford": 878, "investigation": 879, "saw": 880, "anchorage": 881, "behavior": 882, "christian": 883, "front": 884, "tried": 885, "charge": 886, "wall": 887, "totally": 888, "taxpayers": 889, "chinese": 890, "resources": 891, "fight": 892, "suggest": 893, "putin": 894, "racism": 895, "return": 896, "healthcare": 897, "built": 898, "owners": 899, "cars": 900, "mayor": 901, "legislature": 902, "muslims": 903, "night": 904, "obvious": 905, "questions": 906, "forward": 907, "imagine": 908, "waste": 909, "natural": 910, "four": 911, "faith": 912, "pm": 913, "gov": 914, "agenda": 915, "revenue": 916, "responsibility": 917, "ms": 918, "driving": 919, "pro": 920, "defense": 921, "parties": 922, "subject": 923, "type": 924, "rule": 925, "unfortunately": 926, "bush": 927, "governor": 928, "light": 929, "father": 930, "pope": 931, "room": 932, "step": 933, "required": 934, "don": 935, "hours": 936, "safety": 937, "book": 938, "changed": 939, "sales": 940, "town": 941, "county": 942, "areas": 943, "changes": 944, "cases": 945, "nations": 946, "washington": 947, "sound": 948, "demand": 949, "staff": 950, "supposed": 951, "base": 952, "values": 953, "profit": 954, "late": 955, "zero": 956, "sort": 957, "growth": 958, "ban": 959, "east": 960, "wife": 961, "although": 962, "cash": 963, "hey": 964, "recent": 965, "governments": 966, "strong": 967, "born": 968, "programs": 969, "cover": 970, "period": 971, "shot": 972, "neither": 973, "funds": 974, "lying": 975, "co": 976, "held": 977, "traffic": 978, "study": 979, "anyway": 980, "considered": 981, "brought": 982, "complete": 983, "bank": 984, "minister": 985, "sector": 986, "korea": 987, "playing": 988, "figure": 989, "sometimes": 990, "drugs": 991, "carbon": 992, "council": 993, "nonsense": 994, "break": 995, "discussion": 996, "interests": 997, "telling": 998, "results": 999, "fix": 1000, "\u2014": 1001, "corrupt": 1002, "proof": 1003, "killing": 1004, "near": 1005, "attempt": 1006, "expensive": 1007, "bet": 1008, "red": 1009, "explain": 1010, "evil": 1011, "raise": 1012, "regardless": 1013, "welfare": 1014, "plus": 1015, "players": 1016, "businesses": 1017, "moral": 1018, "difficult": 1019, "dangerous": 1020, "claims": 1021, "eugene": 1022, "teachers": 1023, "friend": 1024, "third": 1025, "nuclear": 1026, "r": 1027, "regarding": 1028, "terms": 1029, "western": 1030, "opportunity": 1031, "places": 1032, "usually": 1033, "effect": 1034, "whose": 1035, "present": 1036, "clean": 1037, "\u2026": 1038, "credit": 1039, "crimes": 1040, "loss": 1041, "offer": 1042, "send": 1043, "pick": 1044, "understanding": 1045, "sign": 1046, "forced": 1047, "dollar": 1048, "despite": 1049, "boy": 1050, "jail": 1051, "abortion": 1052, "victims": 1053, "site": 1054, "suspect": 1055, "status": 1056, "wrote": 1057, "percent": 1058, "mother": 1059, "development": 1060, "reasonable": 1061, "debate": 1062, "die": 1063, "cities": 1064, "putting": 1065, "easily": 1066, "smart": 1067, "concerned": 1068, "investment": 1069, "grow": 1070, "wealth": 1071, "personally": 1072, "necessary": 1073, "stated": 1074, "passed": 1075, "individuals": 1076, "department": 1077, "green": 1078, "ability": 1079, "thinks": 1080, "heart": 1081, "mental": 1082, "include": 1083, "ridiculous": 1084, "enjoy": 1085, "vancouver": 1086, "alberta": 1087, "homes": 1088, "articles": 1089, "border": 1090, "bunch": 1091, "glad": 1092, "paul": 1093, "wage": 1094, "massive": 1095, "europe": 1096, "male": 1097, "decisions": 1098, "following": 1099, "season": 1100, "note": 1101, "peace": 1102, "asking": 1103, "stories": 1104, "tv": 1105, "member": 1106, "body": 1107, "ground": 1108, "fall": 1109, "posts": 1110, "f": 1111, "views": 1112, "mostly": 1113, "speaking": 1114, "v": 1115, "knowledge": 1116, "nature": 1117, "residents": 1118, "murder": 1119, "weapons": 1120, "international": 1121, "un": 1122, "effort": 1123, "mess": 1124, "address": 1125, "focus": 1126, "turned": 1127, "threat": 1128, "meet": 1129, "author": 1130, "treatment": 1131, "shame": 1132, "hell": 1133, "language": 1134, "appears": 1135, "teaching": 1136, "amendment": 1137, "link": 1138, "pfd": 1139, "park": 1140, "paper": 1141, "ignorant": 1142, "currently": 1143, "ignore": 1144, "popular": 1145, "moving": 1146, "capital": 1147, "honest": 1148, "environment": 1149, "supreme": 1150, "walk": 1151, "avoid": 1152, "basic": 1153, "mexico": 1154, "prove": 1155, "management": 1156, "fbi": 1157, "obamacare": 1158, "impact": 1159, "original": 1160, "quebec": 1161, "damage": 1162, "quality": 1163, "failure": 1164, "practice": 1165, "francis": 1166, "corporations": 1167, "elections": 1168, "message": 1169, "biggest": 1170, "terrorist": 1171, "seeing": 1172, "standard": 1173, "exist": 1174, "lived": 1175, "opinions": 1176, "equal": 1177, "serve": 1178, "sick": 1179, "shut": 1180, "thus": 1181, "role": 1182, "estate": 1183, "account": 1184, "ideas": 1185, "myself": 1186, "denver": 1187, "protest": 1188, "meeting": 1189, "infrastructure": 1190, "pot": 1191, "space": 1192, "happening": 1193, "waiting": 1194, "russians": 1195, "intelligence": 1196, "caused": 1197, "fired": 1198, "cuts": 1199, "citizen": 1200, "particular": 1201, "supporting": 1202, "progressive": 1203, "fault": 1204, "bishops": 1205, "increased": 1206, "gay": 1207, "prison": 1208, "corruption": 1209, "daily": 1210, "english": 1211, "deep": 1212, "five": 1213, "basis": 1214, "influence": 1215, "chief": 1216, "nearly": 1217, "surprised": 1218, "sold": 1219, "hurt": 1220, "decide": 1221, "billions": 1222, "writing": 1223, "reduce": 1224, "buying": 1225, "refugees": 1226, "gender": 1227, "usual": 1228, "event": 1229, "attacks": 1230, "perfect": 1231, "son": 1232, "keeping": 1233, "kid": 1234, "fully": 1235, "assault": 1236, "starting": 1237, "ahead": 1238, "levels": 1239, "defend": 1240, "therefore": 1241, "comey": 1242, "al": 1243, "growing": 1244, "somehow": 1245, "bought": 1246, "field": 1247, "israel": 1248, "lets": 1249, "hundreds": 1250, "aware": 1251, "century": 1252, "officials": 1253, "sources": 1254, "bear": 1255, "travel": 1256, "door": 1257, "excellent": 1258, "island": 1259, "recently": 1260, "towards": 1261, "assume": 1262, "significant": 1263, "authority": 1264, "definition": 1265, "candidates": 1266, "watching": 1267, "criminals": 1268, "joke": 1269, "decided": 1270, "provided": 1271, "victim": 1272, "sides": 1273, "games": 1274, "w": 1275, "hopefully": 1276, "flag": 1277, "anymore": 1278, "fail": 1279, "guilty": 1280, "carry": 1281, "reporting": 1282, "weeks": 1283, "minimum": 1284, "legislation": 1285, "mentioned": 1286, "google": 1287, "approach": 1288, "listen": 1289, "gives": 1290, "meant": 1291, "taxpayer": 1292, "innocent": 1293, "whom": 1294, "stock": 1295, "throw": 1296, "previous": 1297, "interested": 1298, "gary": 1299, "fit": 1300, "negative": 1301, "propaganda": 1302, "selling": 1303, "enforcement": 1304, "ha": 1305, "mine": 1306, "rid": 1307, "positive": 1308, "proven": 1309, "senator": 1310, "supported": 1311, "require": 1312, "losing": 1313, "concern": 1314, "purpose": 1315, "possibly": 1316, "reported": 1317, "related": 1318, "bottom": 1319, "modern": 1320, "highly": 1321, "plans": 1322, "apply": 1323, "coverage": 1324, "violent": 1325, "female": 1326, "main": 1327, "admit": 1328, "video": 1329, "matters": 1330, "letter": 1331, "hour": 1332, "student": 1333, "btw": 1334, "fast": 1335, "wealthy": 1336, "welcome": 1337, "logic": 1338, "worry": 1339, "supply": 1340, "directly": 1341, "doctors": 1342, "receive": 1343, "adn": 1344, "test": 1345, "caught": 1346, "became": 1347, "potential": 1348, "plenty": 1349, "ignorance": 1350, "standing": 1351, "deserve": 1352, "fun": 1353, "voter": 1354, "bs": 1355, "planet": 1356, "double": 1357, "compared": 1358, "count": 1359, "catholics": 1360, "ready": 1361, "continues": 1362, "led": 1363, "rise": 1364, "alternative": 1365, "minority": 1366, "definitely": 1367, "p": 1368, "leaving": 1369, "retirement": 1370, "internet": 1371, "effective": 1372, "committed": 1373, "notice": 1374, "eat": 1375, "center": 1376, "christ": 1377, "beat": 1378, "organization": 1379, "electoral": 1380, "greater": 1381, "n": 1382, "remain": 1383, "missed": 1384, "specific": 1385, "consequences": 1386, "sent": 1387, "degree": 1388, "islam": 1389, "luck": 1390, "walker": 1391, "career": 1392, "learned": 1393, "sentence": 1394, "opposition": 1395, "crisis": 1396, "statements": 1397, "excuse": 1398, "agreed": 1399, "received": 1400, "events": 1401, "stopped": 1402, "alcohol": 1403, "shooting": 1404, "\u2013": 1405, "owner": 1406, "died": 1407, "prime": 1408, "picture": 1409, "aca": 1410, "fraud": 1411, "html": 1412, "cheap": 1413, "production": 1414, "independent": 1415, "standards": 1416, "drop": 1417, "successful": 1418, "option": 1419, "fish": 1420, "limited": 1421, "legislators": 1422, "anywhere": 1423, "`": 1424, "typical": 1425, "model": 1426, "cops": 1427, "fighting": 1428, "posted": 1429, "communities": 1430, "page": 1431, "straight": 1432, "colorado": 1433, "ice": 1434, "warming": 1435, "kept": 1436, "generation": 1437, "multiple": 1438, "syria": 1439, "agreement": 1440, "topic": 1441, "quickly": 1442, "bus": 1443, "charges": 1444, "eventually": 1445, "mistake": 1446, "beliefs": 1447, "owned": 1448, "rent": 1449, "unions": 1450, "fox": 1451, "everybody": 1452, "reform": 1453, "amazing": 1454, "christians": 1455, "training": 1456, "constitutional": 1457, "fees": 1458, "showing": 1459, "presidential": 1460, "marijuana": 1461, "okay": 1462, "projects": 1463, "vs": 1464, "humans": 1465, "pipeline": 1466, "dogs": 1467, "trouble": 1468, "brain": 1469, "officer": 1470, "officers": 1471, "crazy": 1472, "affordable": 1473, "prevent": 1474, "priests": 1475, "fellow": 1476, "marriage": 1477, "direct": 1478, "appear": 1479, "executive": 1480, "key": 1481, "courts": 1482, "phone": 1483, "various": 1484, "favor": 1485, "dems": 1486, "tough": 1487, "meaning": 1488, "funded": 1489, "california": 1490, "particularly": 1491, "youtube": 1492, "goal": 1493, "looked": 1494, "alaskan": 1495, "extra": 1496, "deficit": 1497, "educated": 1498, "normal": 1499, "movement": 1500, "winning": 1501, "province": 1502, "anybody": 1503, "opposed": 1504, "wages": 1505, "disaster": 1506, "technology": 1507, "roads": 1508, "bias": 1509, "destroy": 1510, "professional": 1511, "conditions": 1512, "train": 1513, "nfl": 1514, "protection": 1515, "immediately": 1516, "french": 1517, "primary": 1518, "moved": 1519, "prefer": 1520, "highest": 1521, "played": 1522, "raised": 1523, "hardly": 1524, "increasing": 1525, "success": 1526, "bigger": 1527, "names": 1528, "moment": 1529, "sit": 1530, "begin": 1531, "knowing": 1532, "product": 1533, "allowing": 1534, "cultural": 1535, "tired": 1536, "vehicle": 1537, "balance": 1538, "expected": 1539, "iraq": 1540, "football": 1541, "below": 1542, "prior": 1543, "cares": 1544, "generally": 1545, "basically": 1546, "germany": 1547, "streets": 1548, "quote": 1549, "politician": 1550, "afraid": 1551, "eyes": 1552, "doctor": 1553, "push": 1554, "official": 1555, "pain": 1556, "recall": 1557, "section": 1558, "terrible": 1559, "harm": 1560, "drivers": 1561, "becoming": 1562, "proud": 1563, "birth": 1564, "extreme": 1565, "reports": 1566, "downtown": 1567, "miss": 1568, "terrorists": 1569, "king": 1570, "holy": 1571, "positions": 1572, "minutes": 1573, "profits": 1574, "employee": 1575, "changing": 1576, "toward": 1577, "teacher": 1578, "contract": 1579, "net": 1580, "helping": 1581, "calls": 1582, "quit": 1583, "review": 1584, "x": 1585, "card": 1586, "belief": 1587, "baby": 1588, "removed": 1589, "critical": 1590, "somewhere": 1591, "permanent": 1592, "shown": 1593, "increases": 1594, "ill": 1595, "animals": 1596, "holding": 1597, "surprise": 1598, "committee": 1599, "concept": 1600, "systems": 1601, "pre": 1602, "six": 1603, "blood": 1604, "presidency": 1605, "pension": 1606, "headline": 1607, "star": 1608, "met": 1609, "district": 1610, "extremely": 1611, "efforts": 1612, "treated": 1613, "products": 1614, "broken": 1615, "silly": 1616, "entirely": 1617, "chose": 1618, "represent": 1619, "refuse": 1620, "pays": 1621, "mark": 1622, "cnn": 1623, "sports": 1624, "surely": 1625, "considering": 1626, "hire": 1627, "remove": 1628, "analysis": 1629, "@": 1630, "studies": 1631, "teach": 1632, "yours": 1633, "ride": 1634, "construction": 1635, "foundation": 1636, "online": 1637, "limit": 1638, "fuel": 1639, "british": 1640, "taught": 1641, "coal": 1642, "mouth": 1643, "politically": 1644, "driver": 1645, "uh": 1646, "ran": 1647, "proposed": 1648, "isis": 1649, "choices": 1650, "morning": 1651, "parts": 1652, "secret": 1653, "existing": 1654, "sadly": 1655, "merely": 1656, "skills": 1657, "forces": 1658, "bernie": 1659, "produce": 1660, "fan": 1661, "eye": 1662, "lines": 1663, "replace": 1664, "labor": 1665, "twice": 1666, "ten": 1667, "unlike": 1668, "added": 1669, "charged": 1670, "size": 1671, "mail": 1672, "fans": 1673, "becomes": 1674, "bills": 1675, "beginning": 1676, "appropriate": 1677, "books": 1678, "stick": 1679, "missing": 1680, "lawyers": 1681, "khadr": 1682, "iran": 1683, "easier": 1684, "vast": 1685, "conversation": 1686, "wonderful": 1687, "idiot": 1688, "helped": 1689, "sitting": 1690, "acts": 1691, "conflict": 1692, "armed": 1693, "visit": 1694, "store": 1695, "gain": 1696, "environmental": 1697, "posting": 1698, "hearing": 1699, "brown": 1700, "advantage": 1701, "served": 1702, "wars": 1703, "somebody": 1704, "largest": 1705, "keeps": 1706, "context": 1707, "providing": 1708, "included": 1709, "partisan": 1710, "nazi": 1711, "relationship": 1712, "heads": 1713, "commission": 1714, "pathetic": 1715, "suppose": 1716, "dumb": 1717, "requires": 1718, "george": 1719, "york": 1720, "banks": 1721, "alt": 1722, "dont": 1723, "pull": 1724, "via": 1725, "vehicles": 1726, "liar": 1727, "rural": 1728, "opposite": 1729, "weak": 1730, "ideology": 1731, "houses": 1732, "shall": 1733, "shoot": 1734, "elect": 1735, "perspective": 1736, "trumps": 1737, "creating": 1738, "math": 1739, "teams": 1740, "recognize": 1741, "<": 1742, "employment": 1743, "rd": 1744, "provincial": 1745, "wind": 1746, "deny": 1747, "release": 1748, "leading": 1749, "fiscal": 1750, "cold": 1751, "wynne": 1752, "hatred": 1753, "join": 1754, "sanders": 1755, "angry": 1756, "content": 1757, "includes": 1758, "promises": 1759, "elsewhere": 1760, "legally": 1761, "entitled": 1762, "fly": 1763, "larger": 1764, "advice": 1765, "showed": 1766, "target": 1767, "river": 1768, "designed": 1769, "expense": 1770, "terrorism": 1771, "saudi": 1772, "wide": 1773, "hawaiian": 1774, "crowd": 1775, "poverty": 1776, "style": 1777, "percentage": 1778, "healthy": 1779, "promise": 1780, "smoke": 1781, "lawyer": 1782, "regular": 1783, "writer": 1784, "accurate": 1785, "planning": 1786, "domestic": 1787, "dividend": 1788, "lane": 1789, "boys": 1790, "proper": 1791, "character": 1792, "parking": 1793, "cutting": 1794, "scientific": 1795, "feet": 1796, "sin": 1797, "islamic": 1798, "nd": 1799, "continued": 1800, "attorney": 1801, "blind": 1802, "final": 1803, "version": 1804, "indigenous": 1805, "voice": 1806, "joe": 1807, "improve": 1808, "cross": 1809, "concerns": 1810, "cbc": 1811, "argue": 1812, "dealing": 1813, "serving": 1814, "uses": 1815, "forever": 1816, "rape": 1817, "likes": 1818, "agencies": 1819, "inside": 1820, "fool": 1821, "hot": 1822, "literally": 1823, "bringing": 1824, "attitude": 1825, "spot": 1826, "additional": 1827, "felt": 1828, "adult": 1829, "hospital": 1830, "spirit": 1831, "blue": 1832, "track": 1833, "column": 1834, "miles": 1835, "deaths": 1836, "activity": 1837, "earlier": 1838, "believes": 1839, "besides": 1840, "impossible": 1841, "measure": 1842, "ball": 1843, "decent": 1844, "regulations": 1845, "meanwhile": 1846, "closed": 1847, "bike": 1848, "offered": 1849, "smaller": 1850, "intended": 1851, "remains": 1852, "trial": 1853, "types": 1854, "direction": 1855, "ya": 1856, "en": 1857, "adults": 1858, "theory": 1859, "ad": 1860, "garbage": 1861, "aside": 1862, "range": 1863, "tells": 1864, "informed": 1865, "speed": 1866, "savings": 1867, "specifically": 1868, "socialist": 1869, "\u00e9": 1870, "path": 1871, "powerful": 1872, "ourselves": 1873, "empty": 1874, "signed": 1875, "jews": 1876, "seat": 1877, "complex": 1878, "strategy": 1879, "website": 1880, "identity": 1881, "appreciate": 1882, "uk": 1883, "handle": 1884, "followed": 1885, "covered": 1886, "ensure": 1887, "arms": 1888, "code": 1889, "credibility": 1890, "married": 1891, "j": 1892, "vatican": 1893, "european": 1894, "sea": 1895, "date": 1896, "table": 1897, "annual": 1898, "slow": 1899, "racial": 1900, "purchase": 1901, "hypocrisy": 1902, "promised": 1903, "husband": 1904, "ii": 1905, "lied": 1906, "super": 1907, "salary": 1908, "disgusting": 1909, "examples": 1910, "maintain": 1911, "aid": 1912, "sb": 1913, "intent": 1914, "polls": 1915, "march": 1916, "ve": 1917, "acting": 1918, "slavery": 1919, "broke": 1920, "challenge": 1921, "everywhere": 1922, "hide": 1923, "ottawa": 1924, "seek": 1925, "crap": 1926, "search": 1927, "medicare": 1928, "establishment": 1929, "physical": 1930, "pure": 1931, "duty": 1932, "solar": 1933, "payer": 1934, "ownership": 1935, "summer": 1936, "wear": 1937, "judges": 1938, "kim": 1939, "ca": 1940, "causes": 1941, "ignored": 1942, "\u2018": 1943, "potus": 1944, "cabinet": 1945, "respond": 1946, "treat": 1947, "yesterday": 1948, "learning": 1949, "dr": 1950, "priest": 1951, "gonna": 1952, "msm": 1953, "finding": 1954, "supports": 1955, "beautiful": 1956, "round": 1957, "fed": 1958, "wake": 1959, "narrative": 1960, "illegally": 1961, "foot": 1962, "coach": 1963, "rational": 1964, "trash": 1965, "africa": 1966, "art": 1967, "claiming": 1968, "suffer": 1969, "newspaper": 1970, "relevant": 1971, "reach": 1972, "ended": 1973, "animal": 1974, "girl": 1975, "outcome": 1976, "referring": 1977, "photo": 1978, "weather": 1979, "allows": 1980, "discrimination": 1981, "transit": 1982, "editorial": 1983, "anc": 1984, "reduced": 1985, "ethics": 1986, "quick": 1987, "accused": 1988, "approval": 1989, "intelligent": 1990, "protected": 1991, "irrelevant": 1992, "credits": 1993, "publicly": 1994, "nafta": 1995, "daughter": 1996, "options": 1997, "complain": 1998, "cancer": 1999, "older": 2000, "info": 2001, "diversity": 2002, "alive": 2003, "brother": 2004, "released": 2005, "controlled": 2006, "valid": 2007, "thoughts": 2008, "performance": 2009, "cheaper": 2010, "integrity": 2011, "feeling": 2012, "suffering": 2013, "subsidies": 2014, "tend": 2015, "emails": 2016, "pressure": 2017, "breaking": 2018, "nazis": 2019, "refused": 2020, "decade": 2021, "series": 2022, "sale": 2023, "qualified": 2024, "latest": 2025, "exists": 2026, "details": 2027, "raising": 2028, "approved": 2029, "driven": 2030, "separate": 2031, "solve": 2032, "survive": 2033, "touch": 2034, "poll": 2035, "feds": 2036, "conspiracy": 2037, "texas": 2038, "historical": 2039, "runs": 2040, "clue": 2041, "agency": 2042, "bible": 2043, "equally": 2044, "walking": 2045, "core": 2046, "justify": 2047, "scientists": 2048, "reference": 2049, "neighborhood": 2050, "horrible": 2051, "bother": 2052, "urban": 2053, "catch": 2054, "army": 2055, "david": 2056, "japan": 2057, "published": 2058, "reaction": 2059, "fill": 2060, "legitimate": 2061, "dear": 2062, "loved": 2063, "grade": 2064, "protecting": 2065, "h": 2066, "background": 2067, "reply": 2068, "planned": 2069, "heck": 2070, "sites": 2071, "feed": 2072, "girls": 2073, "fat": 2074, "readers": 2075, "wearing": 2076, "bishop": 2077, "overall": 2078, "facebook": 2079, "dnc": 2080, "communist": 2081, "economics": 2082, "capable": 2083, "incompetent": 2084, "winter": 2085, "commit": 2086, "skin": 2087, "limits": 2088, "color": 2089, "turning": 2090, "earned": 2091, "mortgage": 2092, "developed": 2093, "leftist": 2094, "lands": 2095, "mike": 2096, "throughout": 2097, "sessions": 2098, "offensive": 2099, "inflation": 2100, "markets": 2101, "dark": 2102, "managed": 2103, "saved": 2104, "danger": 2105, "plain": 2106, "enemy": 2107, "wild": 2108, "rhetoric": 2109, "comparison": 2110, "effects": 2111, "director": 2112, "minds": 2113, "busy": 2114, "organizations": 2115, "charter": 2116, "lucky": 2117, "employer": 2118, "regime": 2119, "returns": 2120, "counter": 2121, "hoping": 2122, "competition": 2123, "ship": 2124, "wikipedia": 2125, "medicaid": 2126, "blacks": 2127, "lord": 2128, "gotten": 2129, "trip": 2130, "factor": 2131, "drunk": 2132, "active": 2133, "plant": 2134, "greatest": 2135, "honolulu": 2136, "repeal": 2137, "properly": 2138, "starts": 2139, "radical": 2140, "stands": 2141, "pushing": 2142, "manner": 2143, "citizenship": 2144, "cat": 2145, "fewer": 2146, "spread": 2147, "encourage": 2148, "email": 2149, "box": 2150, "electricity": 2151, "de": 2152, "destruction": 2153, "destroyed": 2154, "wanting": 2155, "title": 2156, "arguments": 2157, "dream": 2158, "central": 2159, "biased": 2160, "peoples": 2161, "minute": 2162, "swamp": 2163, "desire": 2164, "dirty": 2165, "accepted": 2166, "nk": 2167, "eu": 2168, "coast": 2169, "filled": 2170, "laugh": 2171, "affect": 2172, "orders": 2173, "addition": 2174, "player": 2175, "france": 2176, "commercial": 2177, "manage": 2178, "airport": 2179, "conclusion": 2180, "capacity": 2181, "useless": 2182, "era": 2183, "gold": 2184, "passing": 2185, "seats": 2186, "absolute": 2187, "investors": 2188, "convicted": 2189, "incident": 2190, "onto": 2191, "block": 2192, "cats": 2193, "thousand": 2194, "lady": 2195, "mentally": 2196, "ends": 2197, "jewish": 2198, "contribute": 2199, "defending": 2200, "failing": 2201, "signs": 2202, "provinces": 2203, "license": 2204, "truck": 2205, "legislative": 2206, "forgot": 2207, "upset": 2208, "cool": 2209, "claimed": 2210, "perfectly": 2211, "payments": 2212, "transportation": 2213, "accountable": 2214, "ah": 2215, "elite": 2216, "grand": 2217, "disease": 2218, "club": 2219, "~": 2220, "generations": 2221, "james": 2222, "eliminate": 2223, "activities": 2224, "earn": 2225, "rock": 2226, "stuck": 2227, "closer": 2228, "persons": 2229, "parent": 2230, "promote": 2231, "pointing": 2232, "troll": 2233, "offense": 2234, "electric": 2235, "essentially": 2236, "eh": 2237, "saving": 2238, "ak": 2239, "acceptable": 2240, "useful": 2241, "hole": 2242, "records": 2243, "hired": 2244, "l": 2245, "twitter": 2246, "blaming": 2247, "reagan": 2248, "govt": 2249, "provides": 2250, "spin": 2251, "nope": 2252, "practices": 2253, "dad": 2254, "immigrant": 2255, "caldwell": 2256, "buildings": 2257, "unable": 2258, "largely": 2259, "mainstream": 2260, "soldiers": 2261, "solutions": 2262, "hitler": 2263, "cop": 2264, "letting": 2265, "bar": 2266, "journalism": 2267, "wins": 2268, "smoking": 2269, "progress": 2270, "pray": 2271, "invest": 2272, "pence": 2273, "sa": 2274, "poorly": 2275, "retired": 2276, "established": 2277, "dropped": 2278, "flat": 2279, "suicide": 2280, "borders": 2281, "fought": 2282, "began": 2283, "idiots": 2284, "traditional": 2285, "enter": 2286, "curious": 2287, "heavy": 2288, "suggesting": 2289, "throwing": 2290, "regard": 2291, "constantly": 2292, "computer": 2293, "african": 2294, "assuming": 2295, "tech": 2296, "ballot": 2297, "equality": 2298, "circumstances": 2299, "fascist": 2300, "accounts": 2301, "yep": 2302, "parks": 2303, "determine": 2304, "secretary": 2305, "expenses": 2306, "goods": 2307, "natives": 2308, "senators": 2309, "lock": 2310, "martin": 2311, "pretend": 2312, "illegals": 2313, "seeking": 2314, "named": 2315, "customers": 2316, "hundred": 2317, "weapon": 2318, "fee": 2319, "listening": 2320, "prepared": 2321, "appointed": 2322, "deals": 2323, "associated": 2324, "scale": 2325, "lay": 2326, "compare": 2327, "republic": 2328, "statistics": 2329, "contact": 2330, "careful": 2331, "pointed": 2332, "noticed": 2333, "leads": 2334, "puts": 2335, "ignoring": 2336, "suit": 2337, "drinking": 2338, "balanced": 2339, "resource": 2340, "racists": 2341, "senior": 2342, "confused": 2343, "honestly": 2344, "attacked": 2345, "replaced": 2346, "burden": 2347, "watched": 2348, "drink": 2349, "emergency": 2350, "da": 2351, "gdp": 2352, "bears": 2353, "herself": 2354, "turns": 2355, "flight": 2356, "ex": 2357, "damn": 2358, "youth": 2359, "hockey": 2360, "repeat": 2361, "exact": 2362, "plants": 2363, "threats": 2364, "oppose": 2365, "numerous": 2366, "sun": 2367, "institutions": 2368, "criticism": 2369, "churches": 2370, "deserves": 2371, "wise": 2372, "helps": 2373, "kelly": 2374, "assets": 2375, "clark": 2376, "fairly": 2377, "exercise": 2378, "supporter": 2379, "cry": 2380, "cannabis": 2381, "neighbors": 2382, "firearms": 2383, "nowhere": 2384, "ticket": 2385, "presidents": 2386, "richard": 2387, "harder": 2388, "express": 2389, "ultimately": 2390, "privilege": 2391, "loser": 2392, "minded": 2393, "stupidity": 2394, "em": 2395, "mid": 2396, "answers": 2397, "banned": 2398, "badly": 2399, "mom": 2400, "guard": 2401, "stage": 2402, "believed": 2403, "feelings": 2404, "posters": 2405, "finance": 2406, "mccain": 2407, "falling": 2408, "bigotry": 2409, "fixed": 2410, "plane": 2411, "india": 2412, "necessarily": 2413, "dying": 2414, "juneau": 2415, "anger": 2416, "tiny": 2417, "feels": 2418, "develop": 2419, "causing": 2420, "arrested": 2421, "highway": 2422, "greed": 2423, "constant": 2424, "michael": 2425, "huh": 2426, "patients": 2427, "meetings": 2428, "lisa": 2429, "machine": 2430, "decline": 2431, "bay": 2432, "scandal": 2433, "speaks": 2434, "movie": 2435, "chosen": 2436, "file": 2437, "collusion": 2438, "hall": 2439, "forum": 2440, "worried": 2441, "fishing": 2442, "conference": 2443, "experts": 2444, "anthem": 2445, "odd": 2446, "species": 2447, "whites": 2448, "discuss": 2449, "attacking": 2450, "unemployment": 2451, "error": 2452, "substance": 2453, "attend": 2454, "region": 2455, "portland": 2456, "thats": 2457, "determined": 2458, "multi": 2459, "entry": 2460, "wiki": 2461, "apart": 2462, "setting": 2463, "bannon": 2464, "dude": 2465, "chicago": 2466, "complaining": 2467, "gains": 2468, "southern": 2469, "virtually": 2470, "regards": 2471, "refugee": 2472, "ed": 2473, "eight": 2474, "soul": 2475, "representative": 2476, "mueller": 2477, "proposal": 2478, "afghanistan": 2479, "maintenance": 2480, "draw": 2481, "breaks": 2482, "operating": 2483, "broncos": 2484, "platform": 2485, "contrary": 2486, "leaves": 2487, "indian": 2488, "liberty": 2489, "blow": 2490, "league": 2491, "reporter": 2492, "noted": 2493, "sending": 2494, "battle": 2495, "universities": 2496, "humanity": 2497, "strange": 2498, "fossil": 2499, "heat": 2500, "trees": 2501, "poster": 2502, "denied": 2503, "con": 2504, "ain": 2505, "experienced": 2506, "corporation": 2507, "vacation": 2508, "assistance": 2509, "objective": 2510, "gotta": 2511, "insane": 2512, "troops": 2513, "music": 2514, "hunting": 2515, "representatives": 2516, "exposed": 2517, "continuing": 2518, "roll": 2519, "steal": 2520, "trillion": 2521, "allies": 2522, "scary": 2523, "conduct": 2524, "la": 2525, "destroying": 2526, "identify": 2527, "sir": 2528, "honor": 2529, "arabia": 2530, "outrage": 2531, "donations": 2532, "checks": 2533, "session": 2534, "worker": 2535, "penalty": 2536, "industrial": 2537, "ending": 2538, "deficits": 2539, "flying": 2540, "stores": 2541, "existence": 2542, "pc": 2543, "emissions": 2544, "forest": 2545, "hair": 2546, "sharing": 2547, "protesters": 2548, "ugly": 2549, "eating": 2550, "buyers": 2551, "socialism": 2552, "salaries": 2553, "junior": 2554, "shop": 2555, "adding": 2556, "lazy": 2557, "described": 2558, "principles": 2559, "camp": 2560, "powers": 2561, "admitted": 2562, "johnson": 2563, "ruling": 2564, "documents": 2565, "mistakes": 2566, "amounts": 2567, "mandate": 2568, "conscience": 2569, "suddenly": 2570, "lesson": 2571, "possibility": 2572, "sake": 2573, "attempting": 2574, "radio": 2575, "describe": 2576, "neo": 2577, "nasty": 2578, "mission": 2579, "station": 2580, "instance": 2581, "exchange": 2582, "congressional": 2583, "occurred": 2584, "journalists": 2585, "structure": 2586, "weight": 2587, "labour": 2588, "material": 2589, "cent": 2590, "insult": 2591, "taxed": 2592, "image": 2593, "grown": 2594, "punishment": 2595, "oahu": 2596, "opportunities": 2597, "snow": 2598, "strike": 2599, "measures": 2600, "meat": 2601, "presence": 2602, "unfair": 2603, "assad": 2604, "connection": 2605, "classes": 2606, "hiring": 2607, "trained": 2608, "applied": 2609, "hero": 2610, "kkk": 2611, "id": 2612, "crum": 2613, "cia": 2614, "picked": 2615, "rep": 2616, "hydro": 2617, "appeal": 2618, "defined": 2619, "engage": 2620, "contracts": 2621, "depends": 2622, "portion": 2623, "somewhat": 2624, "presented": 2625, "represents": 2626, "logical": 2627, "notion": 2628, "wildlife": 2629, "location": 2630, "kick": 2631, "bob": 2632, "payment": 2633, "wondering": 2634, "nato": 2635, "attempts": 2636, "mainland": 2637, "vision": 2638, "division": 2639, "grew": 2640, "sky": 2641, "uncivil": 2642, "progressives": 2643, "manufacturing": 2644, "murkowski": 2645, "nra": 2646, "incorrect": 2647, "stolen": 2648, "german": 2649, "eastern": 2650, "belong": 2651, "burning": 2652, "reducing": 2653, "ocean": 2654, "enforce": 2655, "dc": 2656, "minor": 2657, "qb": 2658, "acknowledge": 2659, "auto": 2660, "solid": 2661, "vietnam": 2662, "ukraine": 2663, "bridge": 2664, "peter": 2665, "seattle": 2666, "judgement": 2667, "employers": 2668, "victory": 2669, "parliament": 2670, "hence": 2671, "pride": 2672, "accident": 2673, "losers": 2674, "hotel": 2675, "carrying": 2676, "produced": 2677, "gang": 2678, "employed": 2679, "investments": 2680, "florida": 2681, "bully": 2682, "brand": 2683, "ordinary": 2684, "seemed": 2685, "cell": 2686, "interview": 2687, "whining": 2688, "jump": 2689, "paris": 2690, "rejected": 2691, "theft": 2692, "morneau": 2693, "figures": 2694, "pulled": 2695, "affected": 2696, "zone": 2697, "steve": 2698, "resident": 2699, "condition": 2700, "orange": 2701, "understood": 2702, "murdered": 2703, "tree": 2704, "facing": 2705, "rising": 2706, "professor": 2707, "kinds": 2708, "bed": 2709, "tradition": 2710, "effectively": 2711, "repeatedly": 2712, "compensation": 2713, "affairs": 2714, "operate": 2715, "hi": 2716, "thread": 2717, "lawsuit": 2718, "sees": 2719, "golf": 2720, "horse": 2721, "facilities": 2722, "focused": 2723, "jim": 2724, "denial": 2725, "confidence": 2726, "ceo": 2727, "brings": 2728, "japanese": 2729, "bag": 2730, "wasted": 2731, "hunt": 2732, "threatened": 2733, "draft": 2734, "stephen": 2735, "demands": 2736, "ll": 2737, "relatively": 2738, "association": 2739, "refer": 2740, "manager": 2741, "fails": 2742, "coffee": 2743, "scam": 2744, "mountain": 2745, "november": 2746, "situations": 2747, "ncr": 2748, "desperate": 2749, "behaviour": 2750, "trail": 2751, "extent": 2752, "burn": 2753, "hart": 2754, "bubble": 2755, "universal": 2756, "farm": 2757, "pockets": 2758, "neighbor": 2759, "followers": 2760, "pushed": 2761, "seven": 2762, "accountability": 2763, "capitalism": 2764, "pocket": 2765, "beer": 2766, "lowest": 2767, "relations": 2768, "plays": 2769, "babies": 2770, "ryan": 2771, "jr": 2772, "veterans": 2773, "blah": 2774, "riding": 2775, "frankly": 2776, "lifetime": 2777, "leafs": 2778, "credible": 2779, "premiums": 2780, "courage": 2781, "thrown": 2782, "cardinal": 2783, "operations": 2784, "occur": 2785, "boat": 2786, "receiving": 2787, "kidding": 2788, "firm": 2789, "gift": 2790, "y": 2791, "ought": 2792, "medicine": 2793, "loose": 2794, "thomas": 2795, "males": 2796, "australia": 2797, "talks": 2798, "design": 2799, "friendly": 2800, "principle": 2801, "forcing": 2802, "taxation": 2803, "opening": 2804, "blm": 2805, "reflect": 2806, "users": 2807, "placed": 2808, "violation": 2809, "incompetence": 2810, "items": 2811, "pr": 2812, "weekend": 2813, "younger": 2814, "et": 2815, "illness": 2816, "cant": 2817, "tool": 2818, "regulation": 2819, "talent": 2820, "commenting": 2821, "flow": 2822, "emotional": 2823, "superior": 2824, "recession": 2825, "contributions": 2826, "sport": 2827, "addressed": 2828, "cap": 2829, "equipment": 2830, "sleep": 2831, "differences": 2832, "compassion": 2833, "forms": 2834, "goals": 2835, "rg": 2836, "mad": 2837, "rarely": 2838, "worthy": 2839, "revolution": 2840, "residential": 2841, "hang": 2842, "unlikely": 2843, "cast": 2844, "legacy": 2845, "exception": 2846, "lynch": 2847, "granted": 2848, "pdf": 2849, "cake": 2850, "fools": 2851, "sue": 2852, "christianity": 2853, "explanation": 2854, "route": 2855, "dump": 2856, "awful": 2857, "stocks": 2858, "imo": 2859, "advocate": 2860, "picking": 2861, "writes": 2862, "hiding": 2863, "heavily": 2864, "firing": 2865, "bomb": 2866, "barely": 2867, "revenues": 2868, "enemies": 2869, "boss": 2870, "cycle": 2871, "grab": 2872, "aliens": 2873, "alleged": 2874, "peaceful": 2875, "offering": 2876, "square": 2877, "request": 2878, "developers": 2879, "prayer": 2880, "significantly": 2881, "print": 2882, "suggested": 2883, "christmas": 2884, "loves": 2885, "shared": 2886, "overseas": 2887, "slaves": 2888, "priority": 2889, "suggests": 2890, "correctly": 2891, "combined": 2892, "northern": 2893, "minorities": 2894, "consumers": 2895, "charles": 2896, "reduction": 2897, "threatening": 2898, "rely": 2899, "bankrupt": 2900, "nixon": 2901, "hill": 2902, "memory": 2903, "loving": 2904, "ongoing": 2905, "applies": 2906, "butts": 2907, "laughing": 2908, "compete": 2909, "aircraft": 2910, "industries": 2911, "institution": 2912, "safer": 2913, "scenario": 2914, "syrian": 2915, "sooner": 2916, "toxic": 2917, "achieve": 2918, "comfortable": 2919, "arrest": 2920, "lifestyle": 2921, "clown": 2922, "grant": 2923, "creation": 2924, "faster": 2925, "consumer": 2926, "sullivan": 2927, "breath": 2928, "requirements": 2929, "tens": 2930, "weed": 2931, "expert": 2932, "navy": 2933, "foolish": 2934, "libs": 2935, "protesting": 2936, "crying": 2937, "favour": 2938, "corner": 2939, "rental": 2940, "network": 2941, "equivalent": 2942, "payers": 2943, "operation": 2944, "accusations": 2945, "guaranteed": 2946, "phrase": 2947, "ties": 2948, "civility": 2949, "january": 2950, "liked": 2951, "units": 2952, "arm": 2953, "rally": 2954, "roman": 2955, "lights": 2956, "islands": 2957, "spoke": 2958, "advance": 2959, "loud": 2960, "sunday": 2961, "charity": 2962, "accomplished": 2963, "transfer": 2964, "absurd": 2965, "heaven": 2966, "reminds": 2967, "unfortunate": 2968, "valley": 2969, "stating": 2970, "strength": 2971, "commentary": 2972, "dare": 2973, "cpc": 2974, "favorite": 2975, "temporary": 2976, "protests": 2977, "match": 2978, "constituents": 2979, "crash": 2980, "guarantee": 2981, "awesome": 2982, "consistent": 2983, "headed": 2984, "religions": 2985, "latter": 2986, "define": 2987, "collect": 2988, "previously": 2989, "tweets": 2990, "method": 2991, "familiar": 2992, "port": 2993, "jury": 2994, "stats": 2995, "addiction": 2996, "brothers": 2997, "chris": 2998, "links": 2999, "quo": 3000, "tactics": 3001, "function": 3002, "registered": 3003, "ag": 3004, "compromise": 3005, "productive": 3006, "yup": 3007, "silence": 3008, "ford": 3009, "ethnic": 3010, "relative": 3011, "finger": 3012, "strongly": 3013, "permit": 3014, "hospitals": 3015, "tragedy": 3016, "demanding": 3017, "arrogant": 3018, "rare": 3019, "academic": 3020, "gee": 3021, "investigate": 3022, "secure": 3023, "endless": 3024, "supposedly": 3025, "participate": 3026, "faced": 3027, "naive": 3028, "spoken": 3029, "zuma": 3030, "apologize": 3031, "tweet": 3032, "patient": 3033, "expression": 3034, "floor": 3035, "witness": 3036, "writers": 3037, "intellectual": 3038, "forth": 3039, "forgotten": 3040, "july": 3041, "cite": 3042, "stealing": 3043, "treason": 3044, "faces": 3045, "gross": 3046, "robert": 3047, "village": 3048, "hat": 3049, "pollution": 3050, "fundamental": 3051, "whenever": 3052, "wasting": 3053, "pensions": 3054, "handed": 3055, "suggestion": 3056, "primarily": 3057, "reserve": 3058, "load": 3059, "premier": 3060, "deeply": 3061, "warning": 3062, "tomorrow": 3063, "winner": 3064, "lake": 3065, "letters": 3066, "farmers": 3067, "tom": 3068, "document": 3069, "degrees": 3070, "irony": 3071, "interpretation": 3072, "sheep": 3073, "till": 3074, "testing": 3075, "checked": 3076, "efficient": 3077, "clergy": 3078, "drain": 3079, "mexican": 3080, "ego": 3081, "typically": 3082, "factors": 3083, "requirement": 3084, "pet": 3085, "aka": 3086, "scheer": 3087, "expansion": 3088, "scheme": 3089, "deleted": 3090, "engineering": 3091, "partner": 3092, "educate": 3093, "authorities": 3094, "pool": 3095, "ethical": 3096, "amazon": 3097, "tourists": 3098, "promoting": 3099, "abused": 3100, "talked": 3101, "er": 3102, "purposes": 3103, "resign": 3104, "proves": 3105, "apology": 3106, "nuts": 3107, "regularly": 3108, "dividends": 3109, "competitive": 3110, "motion": 3111, "papers": 3112, "fantasy": 3113, "britain": 3114, "whatsoever": 3115, "doctrine": 3116, "salmon": 3117, "shelter": 3118, "believing": 3119, "elites": 3120, "organized": 3121, "settlement": 3122, "viable": 3123, "shooter": 3124, "controls": 3125, "ruled": 3126, "directed": 3127, "contribution": 3128, "sufficient": 3129, "secular": 3130, "fresh": 3131, "earnings": 3132, "reject": 3133, "increasingly": 3134, "greedy": 3135, "holds": 3136, "sen": 3137, "dan": 3138, "terror": 3139, "essential": 3140, "reporters": 3141, "classified": 3142, "breitbart": 3143, "losses": 3144, "moderate": 3145, "behalf": 3146, "surprising": 3147, "mentality": 3148, "kinda": 3149, "knee": 3150, "consent": 3151, "approve": 3152, "leary": 3153, "firearm": 3154, "everyday": 3155, "convince": 3156, "backed": 3157, "meaningful": 3158, "san": 3159, "mp": 3160, "aloha": 3161, "pieces": 3162, "openly": 3163, "differently": 3164, 